NOT_WORD_MSG = """
Не удалось распознать слово. Попробуйте еще раз.
"""

RESPONSE_MSG = """
Прекрасно!
"{}" содержит {} букв.
Оно состоит из {} гласных и {} согласных.
Содержит {} уникальных букв: {}.
наиболее популярные {}.
"""

HELP_MSG = """
Нужна помощь? /help

Приветствие - /hi

Начать анализ - /start

❓ Остались вопросы?
Напиши разработчикам, @pithon33 @A6server @ro5e_773
"""

HELLO_MSG = """
Привет! Я бот для анализа слов и выражений.
"""

START_MSG = """
Привет <b>{}</b>! Я <b>- бот - нанализатор слов</b>.
Напиши слово для начала анализа
"""